
/* Outgoing call starter from system notification */
"calling.startOutgoing" = "Effettua una chiamata";

/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Sconosciuto";

/* Label in navigation bar */
"common.back" = "Indietro";

/* Simple error title */
"common.error" = "Errore";

/* Item in menu */
"contactMenu.about" = "Info";

/* Item in menu */
"contactMenu.logout" = "Esci";

/* Invalid email or password */
"login.invalidCredentials" = "E-mail o password non validi";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "Codice di verifica non valido";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "Accesso rifiutato. Aspetta qualche minuto prima di riprovare.";

/* Available on calls */
"status.available" = "Disponibile";

/* Unavailable on calls */
"status.unavailable" = "Non disponibile";

/* Verification code request message */
"twofactor.message" = "Inserisci il numero di 6 cifre dall'applicazione Google Authenticator.";

/* Verification code request title */
"twofactor.title" = "Codice di verifica";
